[
  {
    "city": "negombo-taxi-service",
    "title": "Negombo Taxi Cab Service - Airport Transfers, Day Tours, City Tours & Sigiriya, Kandy, Dambulla Drops | Book Airport Taxis & Hire Car",
    "description": "Discover top-notch Negombo taxi cabs and airport transfers with reliable day tours across Sri Lanka. Book travel and city tours to Sigiriya, Dambulla, Kandy, Mirissa, and more. Contact +94719885885 for a price list and travel options. Explore with TourBookingSriLanka today",
    "keywords": "Negombo taxi cab, airport transfer, day tours, city tour, Negombo to kandy"
  },
  {
    "city": "mirissa-taxi-service",
    "title": "Mirissa Taxi Cab Service - Airport Transfers, Day Tours, City Tours & Sigiriya, Kandy, Dambulla Drops | Book Airport Taxis & Hire Cars",
    "description": "Discover the best Mirissa taxi services, cab rentals, and airport transfers for a smooth travel experience. Explore our day tours,point-to-point travel and local transport options for hassle-free journeys. Book now for top-rated Mirissa taxi and cab services!",
    "keywords": "Mirissa taxi, airport transfer Mirissa, Mirissa day tours, point-to-point taxi service, Mirissa transportation, Mirissa cab services, Mirissa travel services"
  },
  {
    "city": "ahangama-taxi-service",
    "title": "Ahangama Taxi Cab Service - Airport Transfers, Day Tours, City Tours & Sigiriya, Kandy, Dambulla Drops | Book Airport Taxis & Hire Cars",
    "description": "Discover  taxi services in Ahangama with our airport transfers and day tours. Book point-to-point transfers and explore Sri Lanka effortlessly. Reliable and convenient travel solutions for all your needs.",
    "keywords": "Ahangama taxi, Ahangama cab service, Airport transfer Ahangama, Day tours Ahangama, transport Ahangama"
  },
  {
    "city": "bentota-taxi-service",
    "title": "Bentota Taxi Cab Service - Airport Transfers, Day Tours, City Tours & Sigiriya, Kandy, Dambulla Drops | Book Airport Taxis & Hire Cars",
    "description": "Discover top-notch Bentota taxi cab services for airport transfers, day tours, and point-to-point bookings in Sri Lanka. Enjoy reliable and comfortable travel with our expert drivers. Book your hassle-free journey today!",
    "keywords": "Bentota taxi, airport transfer, day tours Bentota, point-to-point taxi, Bentota cab service"
  },
  {
    "city": "polonnaruwa-taxi-service",
    "title": "PolonnaruwaTaxi Cab Service - Airport Transfers, Day Tours, City Tours & Sigiriya, Kandy, Dambulla Drops | Book Airport Taxis & Hire Cars",
    "description": "Discover the best Polonnaruwa taxi and cab services for airport transfers, day tours, and point-to-point travel in Sri Lanka. Book your hassle-free travel experience today!",
    "keywords": "Polonnaruwa taxi, Polonnaruwa cab, airport transfer, Polonnaruwa day tours, taxi services Polonnaruwa"
  },
  {
    "city": "colombo-taxi-service",
    "title": "Colombo Taxi Cab Service - Airport Transfers, Day Tours, City Tours & Sigiriya, Kandy, Dambulla Drops | Book Airport Taxis & Hire Cars",
    "description": "Discover top-notch Colombo taxi cabs and airport transfers with reliable day tours across Sri Lanka. Book travel and city tours to Sigiriya, Dambulla, Kandy, Mirissa, and more. Contact +94719885885 for a price list and travel options. Explore with TourBookingSriLanka today!",
    "keywords": "Colombo taxi, cab services, airport transfer, day tours, point to point transportation"
  },
  {
    "city": "kandy-taxi-service",
    "title": "Kandy Taxi Cab Service - Airport Transfers, Day Tours, City Tours & Sigiriya, Colombo, Negombo Drops | Book Airport Taxis & Hire Cars",
    "description": "Discover the best Kandy taxi services for airport transfers, day tours, and point-to-point travel. Our reliable Kandy taxi cab service ensures a comfortable journey with professional drivers. Book now for seamless airport transfers, customized day tours, and efficient point-to-point transportation. Experience top-notch service in Kandy with our trusted taxi cab options",
    "keywords": "Kandy Taxi Cab, airport transfer, kady travel, day tours Kandy, taxi service"
  },
  {
    "city": "anuradhapura-taxi-service",
    "title": "Anuradhapura Cab Service | Taxi to Airport, Mirissa, Negombo, Sigiriya, Kandy, Colombo | Affordable City Hire",
    "description": "Discover reliable Anuradhapura taxi & cab services with TourBookingSriLanka. We offer seamless transfers to Sigiriya, Dambulla, Kandy, Mirissa, Galle, Colombo, and Negombo. Explore Sri Lanka's top city tours with competitive prices. Contact us for a personalized travel experience.",
    "keywords": "Anuradhapura taxi service, Anuradhapura cab service, taxi in Anuradhapura, Anuradhapura airport transfer, Anuradhapura transportation,  taxi Anuradhapura"
  },
  {
    "city": "hikkaduwa-taxi-service",
    "title": "Hikkaduwa Cab Service | Taxi & Van Hire for Airport Transfers, City & Day Tours to Colombo, Kandy, Ella, Sigiriya, Negombo - Best Rates & Prices",
    "description": "TourBookSriLanka offers top-notch taxi & cab services in Hikkaduwa. Book reliable airport transfers, city tours, and day tours across Sri Lanka, including destinations like Sigiriya, Dambulla, Kandy, Mirissa, Colombo, Negombo, Yala, and Ella. Get a price list for cars and vans!",
    "keywords": "Hikaduwa cab service, Taxi service, City tours,day tour, airport transfer"
  },
  {
    "city": "hortain-plains-taxi-service",
    "title": "Horton Place Taxi Cab Service - Airport Transfers, Day Tours, City Tours & Sigiriya, Kandy, Dambulla Drops | Book Airport Taxis & Hire Cars",
    "description": "Discover reliable Horton Place taxi & cab services with TourBookingSriLanka. We offer seamless transfers to Sigiriya, Dambulla, Kandy, Mirissa, Galle, Colombo, and Negombo. Explore Sri Lanka's top city tours with competitive prices. Contact us for a personalized travel experience.",
    "keywords": "Cab service,Horton Place, airport transfer,tour Booking,city tours"
  },
  {
    "city": "yala-national-park-taxi-service",
    "title": "YALA Cab Service | Taxi & Van Hire for Airport Transfers, City & Day Tours to Colombo, Kandy, Ella, Sigiriya, Negombo - Best Rates & Prices",
    "description": "Yala Taxi Cab offers top-notch airport transfers, day tours, and point-to-point tour booking services in Sri Lanka. Discover seamless travel with our reliable taxi service for a memorable experience. Book your next adventure today!",
    "keywords": "Yala taxi service, Yala airport transfer, Yala day tours, Taxi cab Yala,"
  },
  {
    "city": "nuwara-eliya-taxi-service",
    "title": "Nuwara Eliya Cab Service | Taxi & Van Hire for Airport Transfers, City & Day Tours to Colombo, Kandy, Ella, Sigiriya, Negombo - Best Rates & Prices",
    "description": "Reliable Nuwara Eliya taxi cab and airport transfer services. Book day tours and point-to-point travel in Sri Lanka with our trusted tour booking services. Experience hassle-free travel in Nuwara Eliya and beyond.",
    "keywords": "Nuwara Eliya taxi, Nuwara Eliya cab, airport transfer Nuwara Eliya, Nuwara Eliya day tours,"
  },
  {
    "city": "arugambay-taxi-service",
    "title": "Arugambay Cab Service | Taxi to Airport, Mirissa, Negombo, Sigiriya, Kandy, Colombo | Affordable Hire",
    "description": "Discover top-notch Arugambay taxi cab services, airport transfers, and day tours with seamless point-to-point tour booking in Sri Lanka. Enjoy reliable travel solutions tailored to your needs.",
    "keywords": "Arugam Bay taxi, Arugam Bay airport transfer, Arugam Bay cab service"
  },
  {
    "city": "sigiriya-taxi-service",
    "title": "Sigiriya Taxi Cab Service - Airport Transfers, Day Tours, City Tours & Negombo, Kandy, Colombo Drops | Book Airport Taxis & Hire Cars",
    "description": "Experience seamless travel with our Sigiriya taxi cab service. We offer reliable airport transfers, day tours, and point-to-point transport. Book your Sigiriya taxi for hassle-free travel and explore the beauty of Sri Lanka with our professional and punctual service.",
    "keywords": "Sigiriya taxi cab, airport transfer Sigiriya, day tours Sigiriya, Sigiriya, Sigiriya travel services, Sigiriya taxi services, Sigiriya day trips"
  },
  {
    "city": "galle-taxi-service",
    "title": "Galle Cab Service | Taxi Hire & Airport Transfers to Colombo, Kandy, Mirissa, Ella, Sigiriya, Negombo | City & Day Tours | Affordable Rates - Cars & Vans",
    "description": "TourBookSriLanka offers top-notch taxi & cab services in Galle and beyond. From airport transfers to city tours and day trips to Sigiriya, Dambulla, Kandy, Mirissa, Colombo, Negombo, Yala, and Ella. Reliable travel solutions with competitive prices for cars and vans. Contact us for details!",
    "keywords": "Galle taxi, airport transfer, day tours Galle, Galle City taxi, Galle cab service"
  },
  {
    "city": "ella-taxi-service",
    "title": "Ella Cab Service | Taxi Hire & Airport Transfers to Colombo, Kandy, Mirissa, Ella, Sigiriya, Negombo | City & Day Tours | Affordable Rates - Cars & Vans",
    "description": "TourBookingSriLanka, based in Ella, offers reliable taxi & cab services, airport transfers, city & day tours across Sri Lanka. Explore Sigiriya, Kandy, Dambulla, Mirissa, Yala, and more. Affordable prices for car & van options. Contact for Colombo, Ella train transfers & any destination",
    "keywords": "Ella taxi service, Airport taxi Ella, Ella city tours, day tours ,cab service ella"
  }
]
