[
  {
    "img": "/Tours/kandy.jpg",
    "description": "06 Days | 05 Nights Excursions from Kandy, Sigiriya & Colombo",
    "duration": 6,
    "discountedPrice": 300,
    "include": [
      "Meeting at the airport upon arrival and assistance during the stay",
      "Transportation by air-conditioned vehicle according to the itinerary.",
      "Service of an English Speaking chauffer up to 6 pax and Guide service included from 7 pax onwards",
      "Accommodation at the Hotels as selected by you when requesting the quotation on Single, Double/Twin, Triple sharing",
      "Meal plan according to the itinerary, half board (dinner and breakfast included) will start from the dinner on the arrival day and ends with Breakfast on departure. Full board (Lunch, dinner and breakfast included) will start from Lunch on arrival day and ends with breakfast on departure.",
      "Two water bottles per day during tour"
    ],
    "exclude": [
      "International Air Fare",
      "Peak period supplements",
      "Entrance fees to parks and archaeological sites not entered for quote in the itinerary",
      "Jeep charges, boat charges not mentioned in the itinerary",
      "Permits for photos / videos, tips and extras where applicable.",
      "Optional excursions and additional services not covered by the program.",
      "PCR, ETA and Travel Insurance payment",
      "Early check in and late check out. Check in at hotels is expected no earlier than 14:00 hours. The checkout is categorically expected by 11:00"
    ],
    "experience": [
      {
        "day": "Day 1",
        "heading": "Airport - Pinnawala - Kandy",
        "text": "Upon arrival at Bandaranaike International Airport you will be greeted by the Airport Representative and Professional Chauffer of Ayubowan Tours & Travels. Your chauffer will drive you to Kandy. Visit the Elephant Orphanage en-route. It’s an orphanage, nursery and captive breeding ground for wild Asian elephants. The orphanage was established to feed, nurse and house young/baby elephants found abandoned by their mothers. You will be able to feed them according to their time table. Proceed to Kandy & visit the Temple of the Tooth which houses the Sacred Tooth of Lord Buddha. Visitors can observe poojas (offerings) the ancient traditions of drumming and sacred chanting in honor of the Tooth Relic. Witness the Cultural Dancing Show in the evening. It’s a stimulating of Sri Lankan Arts, Dance and Cultural Heritage with traditional dancer’s & drummer’s performance. Overnight Kandy.",
        "hotelName": "The Swiss Residence",
        "hotelLogo": "/Hotels/theSwissResidence.jpg",
        "hotelType": "Deluxe",
        "hotelLink": "https://www.swissresidence.lk/"
      },
      {
        "day": "Day 2",
        "heading": "Kandy - Peradeniya - Nuwara Eliya - Kandy",
        "text": "After breakfast proceed to Nuwaraeliya visiting the Royal Botanical Garden at Peradeniya. It is renowned for its collection of orchids. The garden includes more than 4000 species of plants, including orchids, spices, medicinal plants and palm trees. Then proceed to Nuwara Eliya by visiting a Tea Factory, Tea Plantations and Water Falls. Visit a tea factory around Ramboda will be a fantastic stop through misty mountains as you can enjoy with a cup of tea (world famous “Ceylon Tea”) and also you can buy fresh products from their outlet. If interested you can visit Shri Bhakta Hanuman temple at Ramboda which is dedicated to the God Hanuman and you can witness the 18 feet Hanuman statue. Visit Ramboda Falls and reach Nuwara Eliya by passing scenic misty mountains. Conduct a sightseeing tour in Nuwaraeliya to enjoy the beauty of the city which is locally called “Little England”. Return to the hotel in Kandy. Overnight Kandy.",
        "hotelName": "The Swiss Residence",
        "hotelLogo": "/Hotels/theSwissResidence.jpg",
        "hotelType": "Deluxe",
        "hotelLink": "https://www.swissresidence.lk/"
      },
      {
        "day": "Day 3",
        "heading": "Kandy - Dambulla - Minneriya - Sigiriya",
        "text": "After breakfast leave for Dambulla. It is recommended to visit an Herbal Spice Garden on your way to Kandy to learn about Sri Lanka’s world renowned spices and a lot of different herbs. Visit Dambulla Cave Temple en route. Dambulla is the largest and best preserved cave temple complex in Sri Lanka. Its rock ceiling is one large sweep of colorful paintings which related to Lord Buddha and his life. There are 80 documented caves in the surrounding and a total of 153 Buddha statues within the main 05 caves. Leave for Minnariya to experience a wild safari in the afternoon by a safari jeep. Minneriya is a hot spot for safari lovers because of its abundance of elephants. Over 200 elephants converge to enjoy the tank with the receding water level to play and make merry. Overnight Sigiriya.",
        "hotelName": "Kassapa Lion Rock",
        "hotelLogo": "/Hotels/kassapaLionRock.jpg",
        "hotelType": "Standard",
        "hotelLink": "https://www.kassapalionsrock.com/"
      },
      {
        "day": "Day 4",
        "heading": "Sigiriya - Colombo",
        "text": "After breakfast visit the rock fortress, which was built by King Kasyapa in the 5th century A.D. and was a royal citadel for more than 18 years. The Sigiriya site contains the ruins of an upper palace located on the flat top of the rock, a mid level terrace that includes the Lion Gate and the mirror wall with its frescoes, the lower palaces clings to the slopes below the rocks. The site was both a palace and a fortress. Proceed to Colombo. Overnight Colombo.",
        "hotelName": "Cinnamon Red",
        "hotelLogo": "/Hotels/cinnamonRed.png",
        "hotelType": "Standard",
        "hotelLink": "https://www.cinnamonhotels.com/cinnamonredcolombo/offers/resident-offer-room-only?gad_source=1&gclid=CjwKCAjwps-zBhAiEiwALwsVYfAH6eaT4DjguTcaxDMry8p1ZuSzbregb1zqCuCBGG41O0ZWPazIsxoCiuwQAvD_BwE"
      },
      {
        "day": "Day 5",
        "heading": "Colombo - Bentota - Galle - Colombo",
        "text": "After breakfast leave for Galle for the day excursion. Experience a River Boat Ride at Madu River which rewards you with an enthralling experience. As you sail through the rippling waters, watch out for water monitors, blue-eyed cormorants perched atop floating branches, fruit bats hanging asleep, upside down and the endearing sight of infant monkeys clinging onto fishermen as they sail across the river on narrow boats. One of the unique experiences you can have in the Madu Ganga River is a foot massage from hundreds of Doctor Fishes. Further you can visit the Kosgoda Turtle Hatchery. It is one of the very few hatcheries where all the five species in the country make their nests. They are the Olive Ridleys, Green Turtles, Leatherbacks, Loggerheads and Hawksbills. Visit Meetiyagoda Moonstone Mines. A guided tour will be conducted and you will witness the pitch of the mine and the filtering out of the precious stones and the workshops of the lapidaries. Visit Hikkaduwa and Bentota Beaches en-route. Proceed to Galle, visit the Galle Fort, in the Bay of Galle on the southwest coast of Sri Lanka, was built first in 1588 by the Portuguese, and then extensively fortified by the Dutch during the 17th century from 1649 onwards. It is declared as a World Heritage Site by UNESCO. Return to the hotel in Colombo by Southern Highway. About 90 Minutes’ drive from Galle to Colombo by highway. Overnight Colombo.",
        "hotelName": "Cinnamon Red",
        "hotelLogo": "/Hotels/cinnamonRed.png",
        "hotelType": "Standard",
        "hotelLink": "https://www.cinnamonhotels.com/cinnamonredcolombo/offers/resident-offer-room-only?gad_source=1&gclid=CjwKCAjwps-zBhAiEiwALwsVYfAH6eaT4DjguTcaxDMry8p1ZuSzbregb1zqCuCBGG41O0ZWPazIsxoCiuwQAvD_BwE"
      },
      {
        "day": "Day 6",
        "heading": "Colombo - City Tour - Airport - Colombo",
        "text": "After breakfast your chauffer will conduct a sightseeing tour in Colombo before leaving to the Airport. Places to be visited / witnessed in Colombo are, National Museum (entrance fee is applicable), Galle Face Green, Independence Square, BMICH, Old Parliament Building, Old Dutch Hospital, Harbour, Temple Trees, President’s House, Nelum Pokuna Theatre, Lotus Tower, Pettah Market, Central Bus Stand and Fort Railway Station. Proceed to the Bandaranaike International Airport according to the Departure Flight Time. It will be about 30 Minutes drive by highway from the heart of Colombo City.",
        "hotelName": null,
        "hotelLogo": null,
        "hotelType": null,
        "hotelLink": null
      }
    ]
  },
  {
    "img": "/Tours/nallur.jpg",
    "description": "Sri Lanka Classic & Northern Tour -10 Days | 09 Nights",
    "duration": 10,
    "discountedPrice": 350,
    "include": [
      "Meeting at the airport upon arrival and assistance during the stay",
      "Transportation by air-conditioned vehicle according to the itinerary.",
      "Service of an English Speaking chauffer up to 6 pax and Guide service included from 7 pax onwards",
      "Accommodation at the Hotels as selected by you when requesting the quotation on Single, Double/Twin, Triple sharing",
      "Meal plan according to the itinerary, half board (dinner and breakfast included) will start from the dinner on the arrival day and ends with Breakfast on departure. Full board (Lunch, dinner and breakfast included) will start from Lunch on arrival day and ends with breakfast on departure.",
      "Two water bottles per day during tour"
    ],
    "exclude": [
      "International Air Fare",
      "Peak period supplements",
      "Entrance fees to parks and archaeological sites not entered for quote in the itinerary",
      "Jeep charges, boat charges not mentioned in the itinerary",
      "Permits for photos / videos, tips and extras where applicable.",
      "Optional excursions and additional services not covered by the program.",
      "PCR, ETA and Travel Insurance payment",
      "Early check in and late check out. Check in at hotels is expected no earlier than 14:00 hours. The checkout is categorically expected by 11:00"
    ],
    "experience": [
      {
        "day": "Day 1",
        "heading": "Airport - Chilaw",
        "text": "Arrival at the Bandaranaike International Airport. Our AYUBOWAN TOURS & TRAVELS representative and transfer to Chilaw will welcome clients. Check in to the hotel and relax. Later in the afternoon, visit the city, the Cathedral and the Temple of Hindu Munneswaram, one of the four temples dedicated to Shiva the most important of the island. Overnight stay in Chilaw.",
        "hotelName": "Anantaya Resort and Spa Chilaw",
        "hotelLogo": "/Hotels/anantaya.png",
        "hotelType": "Superior",
        "hotelLink": "https://www.anantaya.lk/chilaw/"
      },
      {
        "day": "Day 2",
        "heading": "Chilaw - Anuradhapura",
        "text": "After breakfast leave for Anuradhapura. This sacred city was built around a branch of the 'tree of enlightenment', the Buddha's fig tree, brought there in the 3rd century BC by Sanghamitta, the founder of an order of Buddhist nuns. Anuradhapura, political and religious capital of Ceylon flourished for 1300 years to be abandoned after the invasion in 993. Hidden away in dense jungle for many years, the splendid site, with its palaces, monasteries and monuments, is now accessible again. Visit the numerous archaeological treasures: The Monastery of Abayagiriya, the Royal Palace, the Bronze Palace, the statue of 'Samadhi' Buddha, ancient pools for irrigation. Overnight at Hotel in Anuradhapura",
        "hotelName": "Palm Garden Village Hotel",
        "hotelLogo": "/Hotels/palm.jpg",
        "hotelType": "Standard",
        "hotelLink": "https://www.palmgardenvillagehotel.com/"
      },
      {
        "day": "Day 3",
        "heading": "Anuradhapura - Jaffna",
        "text": "After breakfast depart for Jaffna. Arrival in Jaffna, around the city, Overnight at Hotel in Jaffna.",
        "hotelName": "The Thinnai",
        "hotelLogo": "/Hotels/thinnai.jpg",
        "hotelType": "Vaalai One Bedroom Superior Suite",
        "hotelLink": "https://thethinnai.com/"
      },
      {
        "day": "Day 4",
        "heading": "Jaffna",
        "text": "After breakfast day dedicated to the visit of Jaffna and the surrounding area. Visit to Kantharodai archaeological site 10 km north of Jaffna. The original site is an unusual and very ancient grouping of miniature high dagoba 1 to 3 meters on the use of which the opinions are divided. On the way stop and visit the temple of Nallur Kandaswamy. Dedicated to Murugam (known as Kataragama Sinhalese Buddhists), it is the most impressive Hindu temple in Sri Lanka. Returned to Jaffna visit to the most interesting places in Jaffna, the library and the strong. Overnight at Hotel in Jaffna",
        "hotelName": "The Thinnai",
        "hotelLogo": "/Hotels/thinnai.jpg",
        "hotelType": "Vaalai One Bedroom Superior Suite",
        "hotelLink": "https://thethinnai.com/"
      },
      {
        "day": "Day 5",
        "heading": "Jaffna - Mihintale - Sigiriya",
        "text": "After breakfast leave for Mihintale place of 'meeting between the Buddhist monk Mahinda and King Devanampiyatissa that sanctified the presence of Buddhism in Sri Lanka. Below proceed to Sigiriya in the afternoon climb to Sigiriya rock. Considered by some as the eighth wonder of the world, it is made up of an ancient castle built by King Kasyapa in the fifth century. The Sigiriya archaeological site contains the remains of the largest building constructed on the flat top of the hill, a mid-level terrace that includes the Lion Gate and a wall with frescoes. The secondary building that climbs on the slopes under the rock, and the moats, walls and gardens that stretch for hundreds of meters over the edge of the rock. Overnight at Hotel in Sigiriya",
        "hotelName": "Kassapa Lion Rock",
        "hotelLogo": "/Hotels/kassapaLionRock.jpg",
        "hotelType": "Standard",
        "hotelLink": "https://www.kassapalionsrock.com/"
      },
      {
        "day": "Day 6",
        "heading": "Sigiriya - Polonnaruwa - Sigiriya",
        "text": "After breakfast leave for Polonnaruwa the second capital of Sri Lanka after the destruction of Anuradhapura in 993. The site, besides the Brahmanic monuments built by the Cholas, presents the monumental ruins of the fabulous garden-city created by Parakramabahu in the 12th century. Among the many monuments, the Gal Vihara which includes four statues of Buddha carved from a single block of granite, the royal palace of Parakramabahu (I) with the audience hall, the home of images of Tivanca and Thuparama Gedige, only ancient Buddhist temple the roof intact. Afterwards continuation to the Minneriya National Park on the park, it covers 8960 hectares around an ancient artificial lake and despite the relatively small size offers an unusually wide range of habitats, from tropical dry forest to wetlands, grassland and land used for past for agriculture. the main attraction of the park are the elephants as well as dappled deer, macaques, purple languor, sloth bears, rare leopards and a huge number of birds. Overnight at Hotel in Sigiriya",
        "hotelName": "Kassapa Lion Rock",
        "hotelLogo": "/Hotels/kassapaLionRock.jpg",
        "hotelType": "Standard",
        "hotelLink": "https://www.kassapalionsrock.com/"
      },
      {
        "day": "Day 7",
        "heading": "Sigiriya - Dambulla - Matale - Kandy",
        "text": "Breakfast at hotel. Afterwards proceed to Kandy. On the way visit Dambulla Rock Cave Temple, Dambulla Cave Temple, also known as the Golden Temple of Dambulla. The largest and best-preserved cave temple complex in Sri Lanka, the rock from which the caves were carved towers 160 meters (520 ft) over the surrounding plains. A total of 153 Buddha statues, three statues of Sri Lankan kings and four statues of gods and goddesses also stand in the site. Visit Gedige at Nalanda one of the remarkable archaeological sites in Sri Lanka & enjoying the Spice garden at Matale and take part in a conducted tour to get some knowledge about the growth and use of spices in the day to day life. Enjoy some sightseeing such as the Temple of Tooth Relic, Royal Botanical Gardens Peradeniya. In the evening enjoy a cultural show. Overnight stay in Kandy.",
        "hotelName": "The Swiss Residence",
        "hotelLogo": "/Hotels/theSwissResidence.jpg",
        "hotelType": "Deluxe",
        "hotelLink": "https://www.swissresidence.lk/"
      },
      {
        "day": "Day 8",
        "heading": "Kandy - Ramboda - Kandy",
        "text": "Breakfast at hotel. Leave for Ramboda, on the way stop and visit a plantation and a tea factory. Visit the famous waterfalls, the highest of the island with a jump of over 100 meters. In the afternoon return to Kandy for overnight stay.",
        "hotelName": "The Swiss Residence",
        "hotelLogo": "/Hotels/theSwissResidence.jpg",
        "hotelType": "Deluxe",
        "hotelLink": "https://www.swissresidence.lk/"
      },
      {
        "day": "Day 9",
        "heading": "Kandy - Pinnawala - Colombo - Negombo",
        "text": "After breakfast leave for Colombo, along the way stop and visit the Pinnawala Elephant Orphanage. The elephant orphanage was founded in order to allow the care and protection of many wild elephants orphaned found wandering in and near the forests of Sri Lanka. Afterwards leave for Colombo, make a city tour in Colombo. Later drive for Negombo. Overnight stay in Negombo.",
        "hotelName": "Goldi Sands Hotel",
        "hotelLogo": "/Hotels/goldi.jpg",
        "hotelType": "Standard",
        "hotelLink": "https://www.goldisands.com/"
      },
      {
        "day": "Day 10",
        "heading": "Negombo - Airport",
        "text": "After breakfast transfer to airport or the possibility of extension with staying on the beach in Sri Lanka or the Maldives.",
        "hotelName": null,
        "hotelLogo": null,
        "hotelType": null,
        "hotelLink": null
      }
    ]
  },
  {
    "img": "/Tours/nuwara.jpg",
    "description": "08 Days Tour - Kandy, Nuwara Eliya & Bentota",
    "duration": 8,
    "discountedPrice": 450
  },
  {
    "img": "/Tours/buddhist.jpg",
    "description": "07 Days | 06 Nights Buddhist Cultural Tour",
    "duration": 7,
    "discountedPrice": 450
  },
  {
    "img": "/Tours/beach.jpg",
    "description": "10 Days - Nature, Culture & East Coast",
    "duration": 10,
    "discountedPrice": 450
  },
  {
    "img": "/Tours/kandy.jpg",
    "description": "06 Days | 05 Nights Excursions from Kandy, Sigiriya & Colombo",
    "duration": 6,
    "discountedPrice": 250
  },
  {
    "img": "/Tours/nallur.jpg",
    "description": "Sri Lanka Classic & Northern Tour - 10 Days | 09 Nights",
    "duration": 10,
    "discountedPrice": 350
  },
  {
    "img": "/Tours/nuwara.jpg",
    "description": "08 Days Tour - Kandy, Nuwara Eliya & Bentota",
    "duration": 8,
    "discountedPrice": 450
  },
  {
    "img": "/Tours/buddhist.jpg",
    "description": "07 Days | 06 Nights Buddhist Cultural Tour",
    "duration": 7,
    "discountedPrice": 450
  },
  {
    "img": "/Tours/beach.jpg",
    "description": "10 Days - Nature, Culture & East Coast",
    "duration": 10,
    "discountedPrice": 450
  }
]
